
/* Class = "IBUILabel"; text = "Amount"; ObjectID = "6"; */
"6.text" = "Cantidad";

/* Class = "IBUILabel"; text = "Date"; ObjectID = "8"; */
"8.text" = "Fecha";

/* Class = "IBUILabel"; text = "Name of investment"; ObjectID = "9"; */
"9.text" = "Nombre de la inversión";

/* Class = "IBUITextField"; placeholder = "eg. Jun 2012"; ObjectID = "13"; */
"13.placeholder" = "Por ej., junio de 2012";

/* Class = "IBUITextField"; placeholder = "Value"; ObjectID = "17"; */
"17.placeholder" = "Valor";

/* Class = "IBUITextField"; placeholder = "eg. Angel"; ObjectID = "18"; */
"18.placeholder" = "
Por ej., Ángel
";


